"About Path Finder" = "Acerca de Path Finder";
"Add Icon Preview" = "Añadir Vista Íconos Preliminar";
"Add to Applications" = "Añadir a Aplicaciones";
"Add to Drop Stack" = "Añadir a Pila Temporal";
"Add to Favorites" = "Añadir a Favoritos";
"After" = "Después";
"Align Left" = "Alinear a la izquierda";
"Align Right" = "Alinear a la derecha";
"Allow Editing" = "Permitir edición";
"Allow Hyphenation" = "Permitir división de palabras";
"Any" = "Cualquiera";
"Any Date" = "Cualquier fecha";
"Applications" = "Aplicaciones";
"Attributes" = "Atributos";
"Back" = "Retroceder";
"Baseline" = "Línea base";
"Before" = "Antes";
"Begins With" = "Empieza por";
"Bigger" = "Mayor";
"Blue" = "Azul";
"Bold" = "Negrita";
"Bookmarks Bar" = "Barra de favoritos";
"Bottom Drawer" = "Cajón Inferior";
"Bring All to Front" = "Traer todo al frente";
"Burn..." = "Grabar...";
"Center" = "Central";
"Change Desktop Background..." = "Cambiar fondo del escritorio...";
"Change Extension" = "Cambiar Extensión";
"Check Spelling" = "Comprobar ortografía";
"Check Spelling As You Type" = "Comprobar ortografía mientras se escribe";
"Check for Updates..." = "Buscar Actualizaciones";
"Clear" = "Borrar";
"Clear History" = "Borrar historial";
"Clear Menu" = "Ocultar Menú";
"Clone" = "Clon";
"Close All" = "Cerrar todo";
"Close Tab" = "Cerrar pestaña";
"Close Window" = "Cerrar Ventana";
"Cocoatech Home" = "Sitio Cocoatech";
"Cocoatech Support" = "Ayuda Cocoatech";
"Commands" = "Comandos";
"Compress" = "Comprimir";
"Compress and Email..." = "Comprimir y enviar por correo-e";
"Compress with Format" = "Comprimir con Formato";
"Computer" = "Ordenador";
"Connect to Server..." = "Conectarse al servidor...";
"Console Window" = "Ventana de Consola";
"Contains" = "Contiene";
"Content" = "Contenido";
"Contents" = "Contenido";
"Controls" = "Controles";
"Convert Image..." = "Convertir Gráfico...";
"Copy" = "Copiar";
"Copy Font" = "Copiar tipo";
"Copy Path" = "Copiar Ruta";
"Copy Ruler" = "Copiar regla";
"Copy Style" = "Copiar estilo";
"Copy to..." = "Copiar en...";
"Created" = "Creación";
"Customize Menu..." = "Personalizar Menú...";
"Customize Toolbar..." = "Personalizar barra de herramientas...";
"Cut" = "Cortar";
"Decompress" = "Descomprimir";
"Default" = "Por omisión";
"Delete..." = "Borrar...";
"Documents" = "Documentos";
"Drop Stack" = "Pila Temporal";
"Duplicate" = "Duplicar";
"Edit" = "Edición";
"Eject" = "Expulsar";
"Eject %@" = "Expulsar %@";
"Email..." = "Correo electr....";
"Empty Trash" = "Vaciar Papelera";
"Enclosing Folder" = "Carpeta contenedora";
"Ends With" = "Termina por";
"Enter Registration Code..." = "Introducir Registro...";
"Erase Disc..." = "Borrar disco...";
"Everywhere" = "Por Todas Partes";
"Exactly" = "Exactamente";
"Extension" = "Extensión";
"Favorites" = "Favoritos";
"File" = "Archivo";
"Filter" = "Filtro";
"Find" = "Buscar";
"Find File..." = "Buscar...";
"Find Next" = "Buscar siguiente";
"Find Previous" = "Buscar anterior";
"Find Text" = "Buscar texto";
"Find Text..." = "Buscar texto...";
"Find Window" = "Buscar Ventana";
"Find..." = "Buscar...";
"Float" = "Flotar";
"Float Trash Can" = "Float Trash Window";
"Folders" = "Carpetas";
"Font" = "Tipo de letra";
"Fonts..." = "Fuentes...";
"Force Quit %@..." = "Forzar Salida %@...";
"Format" = "Formato";
"Forward" = "Adelante";
"Frameworks" = "Estructuras";
"Get Info" = "Información";
"Go" = "Ir";
"Go to Folder..." = "Ir a la carpeta...";
"Gray" = "Gris";
"Greater than" = "Superior a";
"Green" = "Verde";
"Help" = "Ayuda";
"Hide %@" = "Oculta %@";
"Hide Desktop Trash Can" = "Ocultar Papelera del escritorio";
"Hide Drop Stack" = "Ocultar Pila Temporal";
"Hide Extension" = "Ocultar Extensión";
"Hide Others" = "Ocultar otros";
"Hide Package Contents" = "Esconder contenido de los paquetes";
"Hide Path Finder" = "Ocultar Path Finder";
"Hide Toolbar" = "Ocultar barra de herramientas";
"Hides on Deactivate" = "Ocultar al desactivar";
"Home" = "Inicio";
"Horizontal Tab" = "Pestañas Horizontales";
"Icon Layout" = "Ver como iconos";
"Icon Size" = "Tamaño de los iconos";
"Images" = "Imágenes";
"Is" = "Es";
"Italic" = "Cursiva";
"Jump to Selection" = "Ir a la selección";
"Justify" = "Justificar";
"Kern" = "Interletraje";
"Keywords" = "Palabras clave";
"Kind" = "Tipo";
"Label" = "Etiqueta";
"Large" = "Grandes";
"Last Modified" = "Última modificación";
"Launch Application..." = "Iniciar Aplicación";
"Launch as Root" = "Lanzar como Root";
"Left Drawer" = "Cajón Izquierdo";
"Left to Right" = "De izquierda a derecha";
"Less than" = "Inferior a";
"Ligature" = "Ligadura";
"Local Disks" = "Discos Locales";
"Localization..." = "Localización...";
"Loosen" = "Aumentar";
"Lower" = "Bajar";
"Mac Help" = "Ayuda Mac";
"Make Alias" = "Crear alias";
"Make Plain Text" = "Convertir en texto normal";
"Make Rich Text" = "Convertir en texto con estilo";
"Make Symbolic Link" = "Crear enlace simbólico";
"Medium" = "Media";
"Minimize" = "Minimizar ventana";
"Minimize All" = "Minimizar todo";
"Module Windows" = "Ventanas de Módulos";
"Modules" = "Módulos";
"Move to Trash" = "Colocar en la Papelera";
"Move to..." = "Mover a...";
"Movies" = "Películas";
"Music" = "Música";
"My iDisk" = "Mi iDisk";
"Name" = "Nombre";
"Network Activity Window" = "Ventana de Actividad de Red";
"New" = "Nuevo";
"New Browser" = "Nuevo Navegador";
"New File" = "Archivo Nuevo";
"New File..." = "Archivo Nuevo...";
"New Folder..." = "Carpeta nueva...";
"New Tab" = "Nueva pestaña";
"New Terminal" = "Nueva sesión Terminal";
"Next Window" = "Ver Ventana siguiente";
"None" = "Ninguno";
"Number of Columns" = "Columnas";
"Open" = "Abrir";
"Open Recent" = "Abrir recientes";
"Open Selection" = "Abrir Selección";
"Open in Tab" = "Abrir en Pestaña";
"Open in Terminal" = "Abrir en el Terminal";
"Open with" = "Abrir con";
"Open with %@" = "Abrir con %@";
"Open with..." = "Abrir con...";
"Orange" = "Naranja";
"Other" = "Otro";
"Other User's Public Folder..." = "La carpeta Pública de otro usuario...";
"Other User's iDisk..." = "El iDisk de otro usuario...";
"Other..." = "Otra...";
"Page Setup..." = "Ajustar página...";
"Parent" = "Principal";
"Paste" = "Pegar";
"Paste Font" = "Pegar tipo";
"Paste Ruler" = "Pegar regla";
"Paste Style" = "Pegar estilo";
"Path Finder Help" = "Ayuda Path Finder";
"Plugins" = "Módulos";
"Preferences..." = "Preferencias...";
"Presentations" = "Presentaciones";
"Prevent Editing" = "Impedir edición";
"Preview" = "Preestreno";
"Preview Window" = "Ventana de Vista Preliminar";
"Print..." = "Imprimir...";
"Provide Path Finder Feedback" = "Dar comentarios acerca de Path Finder";
"Purchase Path Finder..." = "Comprar Path Finder...";
"Purple" = "Violeta";
"Quit %@" = "Salir de %@";
"Quit Finder" = "Salir de Finder";
"Quit Path Finder" = "Salir de Path Finder";
"Raise" = "Subir";
"Recent Documents" = "Documentos recientes";
"Recent Files" = "Documentos recientes";
"Recent Folders" = "Carpetas recientes";
"Recent Searches" = "Búsquedas recientes";
"Recent Servers" = "Servidores recientes";
"Red" = "Rojo";
"Redo" = "Rehacer";
"Remove" = "Eliminar";
"Remove Icon Preview" = "Eliminar Vista Íconos Preliminar";
"Rename" = "Renombrar";
"Reveal in Finder" = "Mostrar en Finder";
"Revert" = "Restaurar";
"Right Drawer" = "Cajón Derecho";
"Running" = "Ejecutándose";
"SVN Window" = "Ventana SVN";
"Sample" = "Muestra";
"Save" = "Guardar";
"Save All" = "Guardar todo";
"Save As..." = "Guardar como...";
"Screen Capture" = "Capturar Pantalla";
"Screen Capture to Clipboard" = "Capturar pantalla al portapapeles";
"Screen Capture..." = "Capturar Pantalla...";
"Search" = "Buscar";
"Secure Delete..." = "Borrado Seguro...";
"Secure Empty Trash" = "Vaciar Papelera de forma segura";
"Select All" = "Seleccionar todo";
"Select Next Tab" = "Seleccionar pestaña siguiente";
"Select Previous Tab" = "Seleccionar pestaña anterior";
"Select..." = "Seleccionar...";
"Selection" = "Selección";
"Servers" = "servidores";
"Services" = "Servicios";
"Set Menu Keys..." = "Editar Atajos...";
"Shelf" = "Repisa";
"Show" = "Mostrar";
"Show All" = "Mostrar todo";
"Show Color Options" = "Mostrar Opciones de Color";
"Show Colors" = "Mostrar colores";
"Show Desktop" = "Mostrar escritorio PathFinder";
"Show Drawers" = "Mostrar Cajones";
"Show Fonts" = "Mostrar tipos";
"Show Icons" = "Mostrar iconos";
"Show Invisible Files" = "Mostrar archivos Invisibles";
"Show Original" = "Mostrar Original";
"Show Package Contents" = "Mostrar contenido de paquete";
"Show Ruler" = "Mostrar regla";
"Show Trash Can" = "Show Trash Window";
"Show View Options" = "Mostrar opciones de visualización";
"Show in New Window" = "Mostrar en Nueva Ventana";
"Since Yesterday" = "Desde ayer";
"Size" = "Tamaño";
"Size Browser" = "Navegador de tamaño";
"Slideshow" = "Pase de diapositivas";
"Small" = "Pequeña";
"Smaller" = "Menor";
"Smart Sorting On" = "Orden inteligente activado";
"Sort Ascending" = "Orden ascendiente";
"Sort by" = "Ordenar por";
"Special Characters..." = "Caracteres especiales...";
"Speech" = "Habla";
"Spelling" = "Ortografía";
"Spelling..." = "Ortografía...";
"Start Speaking" = "Iniciar locución";
"Stop Speaking" = "Detener locución";
"Stuff and BinHex" = "Stuff y BinHex";
"Stuff and MacBinary" = "Stuff y MacBinary";
"Stuff with Password..." = "Stuff con Contraseña...";
"Subscript" = "Subíndice";
"Superscript" = "Superíndice";
"System Profile" = "Perfil del sistema";
"Text" = "Texto";
"Themes" = "Temas";
"This Month" = "Este mes";
"This week" = "Esta semana";
"Tighten" = "Reducir";
"Today" = "Hoy";
"Tool Windows" = "Ventanas de Herramientas";
"Touch" = "Tocar";
"Transparency..." = "Transparencia...";
"Trash" = "Papelera";
"Underline" = "Subrayar";
"Undo" = "Deshacer";
"Upgrade" = "Actualizar";
"Use All" = "Usar todas";
"Use Default" = "Valor por omisión";
"Use None" = "Ninguno";
"Use Selection for Find" = "Usar selección para buscar";
"Verify Archive" = "Verificar Archivo";
"Vertical Tab" = "Pestañas Verticales";
"View" = "Ver";
"View as Hex" = "Ver como Hex";
"Volumes" = "Volúmenes";
"Window" = "Ventana";
"Within Last 2 months" = "Últimos 2 meses";
"Within Last 2 weeks" = "Últimas 2 semanas";
"Wrap to Page" = "Envolver a la página";
"Yellow" = "Amarillo";
"Zoom" = "Ampliar/Reducir";
"Zoom In" = "Acercar imagen";
"Zoom Out" = "Alejar imagen";
"as Columns" = "como columnas";
"as Icons" = "como iconos";
"as List" = "como lista";

/* ==== UNLOCALIZED ==== */

"AppleSingle" = "AppleSingle";
"BZip" = "BZip";
"BinHex (.hqx)" = "BinHex (.hqx)";
"Blue Background" = "Blue Background";
"Class Dump" = "Class Dump";
"Clear Recents" = "Clear Recents";
"Close Other Tabs" = "Close Other Tabs";
"Combine as Tabs" = "Combine as Tabs";
"Command" = "Command";
"Control" = "Control";
"Cover Flow" = "Cover Flow";
"Create .Mac Account..." = "Create .Mac Account...";
"Defaults" = "Defaults";
"Directory Listing" = "Directory Listing";
"Disallow Hyphenation" = "Disallow Hyphenation";
"Double %@" = "Double %@";
"Downloads" = "Downloads";
"Dual Browser" = "Dual Browser";
"Edit Image..." = "Edit Image...";
"Edit Tab Sets..." = "Edit Tab Sets...";
"Empty Trash for" = "Empty Trash for";
"FTP Servers" = "FTP Servers";
"Feedback" = "Feedback";
"File Servers" = "File Servers";
"Function" = "Function";
"GB" = "GB";
"GZip" = "GZip";
"Group" = "Group";
"HFS" = "HFS";
"Hide Bookmarks Bar" = "Hide Bookmarks Bar";
"Hide Device" = "Hide Device";
"Hide File Names" = "Hide File Names";
"Hide Path Navigator" = "Hide Path Navigator";
"Hide Processes" = "Hide Processes";
"Hide Search" = "Hide Search";
"Hide Section" = "Hide Section";
"Hide Shelf" = "Hide Shelf";
"Hide Tab Bar" = "Hide Tab Bar";
"Hide Terminal" = "Hide Terminal";
"Hide Trash Can" = "Hide Trash Can";
"Image Size" = "Image Size";
"Invisible" = "Invisible";
"Invisibles" = "Invisibles";
"KB" = "KB";
"Keep Drop Stack Open" = "Keep Drop Stack Open";
"Keep Path Trail" = "Keep Path Trail";
"LHa" = "LHa";
"Larger" = "Larger";
"Last Opened" = "Last Opened";
"Local Volumes" = "Local Volumes";
"Localized Strings" = "Localized Strings";
"Locked" = "Locked";
"MB" = "MB";
"MacBinary (.bin)" = "MacBinary (.bin)";
"Make Path Finder Alias" = "Make Path Finder Alias";
"Man to PDF..." = "Man to PDF...";
"More" = "More";
"Name Below Icon" = "Name Below Icon";
"Name Right of Icon" = "Name Right of Icon";
"Network Volumes" = "Network Volumes";
"New HTML File" = "New HTML File";
"New Instance" = "New Instance";
"New Sidebar..." = "New Sidebar...";
"New Tab Set..." = "New Tab Set...";
"New Text File" = "New Text File";
"No Recents" = "No Recents";
"Open Package" = "Open Package";
"Open Text File..." = "Open Text File...";
"Open with TextEdit" = "Open with TextEdit";
"Option" = "Option";
"Owner" = "Owner";
"PDF" = "PDF";
"Paste Item" = "Paste Item";
"Pasteboards" = "Pasteboards";
"Path Finder" = "Path Finder";
"Path Navigator" = "Path Navigator";
"Position Above Browser" = "Position Above Browser";
"Position Below Browser" = "Position Below Browser";
"Preferences" = "Preferences";
"Print Selection..." = "Print Selection...";
"Printers" = "Printers";
"Private Frameworks" = "Private Frameworks";
"Process Window" = "Process Window";
"Processes" = "Processes";
"Purchase" = "Purchase";
"Quick Look" = "Quick Look";
"Quit All" = "Quit All";
"Recent Applications" = "Recent Applications";
"Reload" = "Reload";
"Remove Sidebar" = "Remove Sidebar";
"Report" = "Report";
"Reports" = "Reports";
"Reveal Collapsed View" = "Reveal Collapsed View";
"Reveal in Path Finder" = "Reveal in Path Finder";
"Reveal in Path Finder Toolbar Item" = "Reveal in Path Finder Toolbar Item";
"Secure Empty Trash for" = "Secure Empty Trash for";
"Selected Items" = "Selected Items";
"Shelf Window" = "Shelf Window";
"Shift" = "Shift";
"Show Back Button" = "Show Back Button";
"Show Desktop Trash Can" = "Show Desktop Trash Can";
"Show Drop Stack" = "Show Drop Stack";
"Show File Names" = "Show File Names";
"Show Inspector" = "Show Inspector";
"Show Processes" = "Show Processes";
"Show Terminal" = "Show Terminal";
"Sidebar" = "Sidebar";
"Sort Descending" = "Sort Descending";
"Sort Direction" = "Sort Direction";
"Spotlight" = "Spotlight";
"Spotlight Panel" = "Spotlight Panel";
"Status Bar" = "Status Bar";
"Stuff" = "Stuff";
"StuffIt" = "StuffIt";
"Subscribe to Newsletter..." = "Subscribe to Newsletter...";
"Support" = "Support";
"Symbol Table" = "Symbol Table";
"Tab Bar" = "Tab Bar";
"Tab Sets" = "Tab Sets";
"Tar" = "Tar";
"Tar and BZip" = "Tar and BZip";
"Tar and GZip" = "Tar and GZip";
"Tar and Unix Compress" = "Tar and Unix Compress";
"Telnet Servers" = "Telnet Servers";
"Terminal" = "Terminal";
"Text Editor" = "Text Editor";
"Top to Bottom" = "Top to Bottom";
"Trash Size" = "Trash Size";
"UNIX" = "UNIX";
"URL" = "URL";
"UU" = "UU";
"UnStuff" = "UnStuff";
"Unix Compress" = "Unix Compress";
"Upgrade .Mac Account..." = "Upgrade .Mac Account...";
"Utilities" = "Utilities";
"View Trash for" = "View Trash for";
"Volumes Report" = "Volumes Report";
"Web Servers" = "Web Servers";
"Wrap to Window" = "Wrap to Window";
"Zip" = "Zip";
"Zip and UU" = "Zip and UU";
"Zip with Password..." = "Zip with Password...";
"at End" = "at End";
"by Extension" = "by Extension";
"by Kind" = "by Kind";
"by Name" = "by Name";
"iChats" = "iChats";
"iDisk" = "iDisk";
"in Submenu" = "in Submenu";
